[global]
GlassButton.SaveButton.Text=储存设定
DSCLabel.VRGUIDTEXT.Text=班别设定
DSCLabel.DSCLabel1.Text=工作处理
DSCLabel.DSCLabel9.Text=重设密码
DSCLabel.DSCLabel7.Text=使用语系
DSCCheckBox.RECEIVEMAIL.Text=是否收取Email
DSCCheckBox.RECEIVEMSG.Text=是否在线实时通知
DSCLabel.DSCLabel2.Text=代理期间
GlassButton.GlassButton1.Text=清除
DSCTabPage.DSCTabPage1.Title=通用代理人
DSCLabel.DSCLabel3.Text=代理人：
DSCTabPage.DSCTabPage2.Title=流程代理人
DSCLabel.DSCLabel4.Text=选择流程
DSCLabel.DSCLabel5.Text=代理人
DSCLabel.DSCLabel6.Text=发起部门

[message]
ids0=全部由本人处理
ids1=允许系统改派代理人处理
fac1=识别号
fac2=代理人识别号
fac3=员工编号
fac4=代理人姓名
fac5=发起部门识别号
fac6=发起部门代号
fac7=发起部门名称
fac8=流程编号
fac9=流程名称
fac10=永久代理
QueryError1=密码不符合安全原则
QueryError2=储存成功
QueryError3=请选择代理人
QueryError4=必须选择代理人
QueryError5=必须选择流程
